{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7474C64545B2D80DC559098DF046535E"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "645110304C1E30847B20B48B7904F06D"
		},
		{
			"Source":
			{
				"Text": "99"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8E391474F230E62FF9058A77513A6EB"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77078F00458D9088FE6E389053F123E7"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "23840B704C860F2D731A04ABB469EF97"
		},
		{
			"Source":
			{
				"Text": "Fix the game"
			},
			"Translation":
			{
				"Text": "Fix the game"
			},
			"Key": "CB3E85284C608010249AAE8D44FD2B61"
		},
		{
			"Source":
			{
				"Text": "Game paused"
			},
			"Translation":
			{
				"Text": "Jeu en pause"
			},
			"Key": "0A448FA6452F9DD94AF5918FE6189F8A"
		},
		{
			"Source":
			{
				"Text": "Gear"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F2F191F478623430E2A21A7ABC940A9"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphismes"
			},
			"Key": "DC61E7D9469C18C83FCE8394BE86C8B4"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Haut"
			},
			"Key": "6BB08B8D4F4F0830EF28D3A2A492950A"
		},
		{
			"Source":
			{
				"Text": "IA_Break"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54A23C924147B0E028E7B58F1B0DE1B4"
		},
		{
			"Source":
			{
				"Text": "IA_Break"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E5C7D2047A69045F40A7E91297E6159"
		},
		{
			"Source":
			{
				"Text": "IA_Break"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E789DE2B4146D90C1E65DC8BBAE067AD"
		},
		{
			"Source":
			{
				"Text": "IA_Break"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E873102146812FEC80C7218BEC87B63D"
		},
		{
			"Source":
			{
				"Text": "IA_Break"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC7CBB7A442C47CD48AF8AAA017D98D1"
		},
		{
			"Source":
			{
				"Text": "IA_Break"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04D015C64B8961F93AD752A22D08E4B9"
		},
		{
			"Source":
			{
				"Text": "IA_Break"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E3455374AE65A2E59B24B9DE177740D"
		},
		{
			"Source":
			{
				"Text": "IA_Handbrake"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02E21D7947E66262B81568A171E610A1"
		},
		{
			"Source":
			{
				"Text": "IA_Handbrake"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "23594A4B485B335C8136DE88C17DE98F"
		},
		{
			"Source":
			{
				"Text": "IA_Handbrake"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54951820437AC49D70E52BA1F1FBE0BE"
		},
		{
			"Source":
			{
				"Text": "IA_Handbrake"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DBE7F5F04322C1E3C2DC18BD3F52D057"
		},
		{
			"Source":
			{
				"Text": "IA_Handbrake"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E14E043A4D7CBF030B82BAA26D9EAF0C"
		},
		{
			"Source":
			{
				"Text": "IA_LookAround"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58EB03EB43D40DB6CD2E25866CE8B31F"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BFA2FB0D46B309E64C619FBDC0123B69"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34162C5D4C22562A22EB218992AD16F8"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "67813835441A154B78A3E4B906DCB9C4"
		},
		{
			"Source":
			{
				"Text": "IA_PauseGame"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15220B3D4ABD42B2BB3063B3D4CE33D1"
		},
		{
			"Source":
			{
				"Text": "IA_Reset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1E2D4EF4A60A57018CF33A1CD6C0E55"
		},
		{
			"Source":
			{
				"Text": "IA_Steering"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10D1EB6B4EAD36E957CDBF93365CE317"
		},
		{
			"Source":
			{
				"Text": "IA_Steering"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3221C79C48C31E65C3BD9C97F7AD38D0"
		},
		{
			"Source":
			{
				"Text": "IA_Steering"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37877D274687626147E8D1840B788114"
		},
		{
			"Source":
			{
				"Text": "IA_Steering"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4649763944DF3DEA41FA6FA5302BEDE3"
		},
		{
			"Source":
			{
				"Text": "IA_Steering"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B6FD0AC4595AFEE774DE89E03D50DAE"
		},
		{
			"Source":
			{
				"Text": "IA_Steering"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A896DCBC45037254C31BDDAFABE3771A"
		},
		{
			"Source":
			{
				"Text": "IA_Steering"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA7CB2204CFA0CE6DDA8E59446D5AEC4"
		},
		{
			"Source":
			{
				"Text": "IA_Steering"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B776D38940A5959359C154A3BE24BDEC"
		},
		{
			"Source":
			{
				"Text": "IA_Steering"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C74C5DB246ABF40EFF83CE857C6B0D1A"
		},
		{
			"Source":
			{
				"Text": "IA_Steering"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA38EC7B48C3E5C00D6F67BDF06364EE"
		},
		{
			"Source":
			{
				"Text": "IA_Steering"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F025D4A24C1BD85727D446B381EAE80B"
		},
		{
			"Source":
			{
				"Text": "IA_Steering"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1FA087E4DCD31DE8660A18379CCDF2C"
		},
		{
			"Source":
			{
				"Text": "IA_SwitchCamera"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6AAC37E941015C567D1CFE8368967226"
		},
		{
			"Source":
			{
				"Text": "IA_Throttle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B12B8F146FA1C6909EC6C91CCEF93A9"
		},
		{
			"Source":
			{
				"Text": "IA_Throttle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "85937C3C419CB3A6A5A1948BDC22CBC8"
		},
		{
			"Source":
			{
				"Text": "IA_Throttle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A9F00AED438DE1B472A6319F1D6F2D9B"
		},
		{
			"Source":
			{
				"Text": "IA_Throttle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB2B2A72478679426CAF6AA456D94C0C"
		},
		{
			"Source":
			{
				"Text": "IA_Throttle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "291D92FC4CBD9878301202B17C58C100"
		},
		{
			"Source":
			{
				"Text": "IA_Throttle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D56CB1243E331F6F78C4E861A5163D5"
		},
		{
			"Source":
			{
				"Text": "IA_Throttle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D340237D4ECCD937F01C88B225F0C38C"
		},
		{
			"Source":
			{
				"Text": "Km/h"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F42071A44D6AE56576FAF80B8D297BF"
		},
		{
			"Source":
			{
				"Text": "Km/h"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "963E0668494965569FF3078190452496"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langage"
			},
			"Key": "240AA7BF4172B1C9EB0C0D98FEF5A30B"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Bas"
			},
			"Key": "A570908A456D8F46F419A19CDCF63C86"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Bas"
			},
			"Key": "F8A7CC6E450725AA866600834D99058F"
		},
		{
			"Source":
			{
				"Text": "MPH"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0D94AF0436365E130BF428C2BABB354"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Moyen"
			},
			"Key": "69A90F514A530140A48AE89C3BE8F406"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "A1545CA74432B1C37CFF9FA5278F2D8C"
		},
		{
			"Source":
			{
				"Text": "N"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C90B9314ED4512EBA3575BC96180A5B"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Nouvelle partie"
			},
			"Key": "804E98C44BBFEA0B687A0EB001D88914"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "0C41C51B4D7BD460847F59A34E06BDE7"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "87FDB27C4DD42868643D96A9FC6F3359"
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7B02B5B441B6E53AEC7329820AF997E"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Résolution"
			},
			"Key": "894E95C64A3023EA9C06F495B070FD8C"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Reprendre"
			},
			"Key": "F3817C894C6BE8EEA03EB19AA18C39BE"
		},
		{
			"Source":
			{
				"Text": "Scability"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DFEFF2C542F8755469002EBF9BE3E80D"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Paramètres"
			},
			"Key": "E4444AB94FB1CB65FF99988B0F96D0F6"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Paramètres"
			},
			"Key": "8B3D14F841C9D2BC14A1FF8C3D84EF5B"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Paramètres"
			},
			"Key": "AA69DEF64D779E055BEB7FBBFB38297D"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "F531821D477C91F82FD5BFAB744E09A6"
		},
		{
			"Source":
			{
				"Text": "Vehicle Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "50825C9B48A21115424B85BFFDF3E366"
		},
		{
			"Source":
			{
				"Text": "Vehicle Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6CB9D5D242BDC2A16151E4B319D35848"
		}
	]
}